<p align="center"><span style="font-family: book antiqua,palatino; font-size: small;"><b>CONTRATO DE ADHESI&Oacute;N</b></span></p>
<p align="justify">Los comparecientes convienen en suscribir el presente documento privado al tenor de lo dispuesto a continuaci&oacute;n:</p>
<p align="justify"><strong>CL&Aacute;USULA PRIMERA: COMPARECIENTES.-</strong> Comparecen a la suscripci&oacute;n del presente contrato: a) El/La/Los se&ntilde;or/a/es: MARIA MERCEDES ERAZO SANCHEZ; JOSE FRANCISCO AGUIRRE ROMERO por sus propios&nbsp;personales derechos, a quienes se les podra denominar simplemente como "EL CONSTITUYENTE&nbsp;&nbsp;ADHERENTE" A) El/La/Los Se&ntilde;or/a/es&nbsp;XIMENA DEL CARMEN CORONEL GONZALEZ; FRANCISCA&nbsp; IRENE&nbsp; ESPIN&nbsp; MOREANO por sus propios y personales derechos, a quienes se podra&nbsp;denominar simplemente como &ldquo;EL DEUDOR&rdquo;, y, c) FIDEVAL S.A. ADMINISTRADORA DE FONDOS&nbsp;Y FIDEICOMISOS, debidamente representada por quien suscribe el presente, la cual comparece en su calidad de fiduciaria y como tal representante legal del FIDEICOMISO DINERS CLUB &ndash; GARANTIA,&nbsp; parte a la que en lo posterior se la podr&aacute; denominar simplemente como EL FIDEICOMISO.&nbsp;</p>
<p align="justify"><strong>CLAUSULA SEGUNDA: DEFINICIONES Y ANTECEDENTES.-&nbsp;</strong></p>
<p align="justify"><strong>2.1. DEFINICIONES: </strong>Para efectos de interpretaci&oacute;n de este contrato, se entender&aacute;n y observar&aacute;n las siguientes definiciones:&nbsp;</p>
<p align="justify">a) FIDEICOMISO: 1) Es el Fideicomiso Mercantil de Garant&iacute;a Irrevocable denominado&nbsp; &ldquo;FIDEICOMISO DINERS CLUB &ndash; GARANTIA&rdquo;. 2) Es el patrimonio aut&oacute;nomo constituido en virtud de la suscripci&oacute;n del contrato de FIDEICOMISO.&nbsp;</p>
<p align="justify">b) CONSTITUYENTE: DINERS CLUB DEL ECUADOR S.A. SOCIEDAD FINANCIERA.</p>
<p align="justify">c) BENEFICIARIO: DINERS CLUB DEL ECUADOR S.A. SOCIEDAD FINANCIERA.</p>
<p align="justify">d) BENEFICIARIO SECUNDARIO O DEL REMANENTE: Es el CONSTITUYENTE ADHERENTE, el cual tiene derecho&nbsp; a la restituci&oacute;n del&nbsp; VEH&Iacute;CULO o AUTOMOTOR por parte del FIDEICOMISO en caso de haberse cancelado las OBLIGACIONES a favor del BENEFICIARIO; o, a recibir el remanente que existiera en el patrimonio aut&oacute;nomo, una vez ejecutado el procedimiento de enajenaci&oacute;n de los bienes en los t&eacute;rminos del presente contrato.</p>
<p align="justify">e) FIDUCIARIA: FIDEVAL S.A. ADMINISTRADORA DE FONDOS Y FIDEICOMISOS.</p>
<p align="justify">f) CONTRATO DE ADHESI&Oacute;N.- Es el contrato mediante el cual cada DEUDOR o CONSTITUYENTE ADHERENTE de manera libre, voluntaria, incondicional e irrevocable se adhiere al contrato de FIDEICOMISO, vincul&aacute;ndose jur&iacute;dicamente al mismo, aceptando y someti&eacute;ndose a todos y cada uno de los t&eacute;rminos y condiciones, derechos y obligaciones establecidos en dicho contrato; y, a trav&eacute;s del cual aporta al patrimonio aut&oacute;nomo el respectivo VEHICULO o AUTOMOTOR para garantizar las OBLIGACIONES&nbsp; a favor del BENEFICIARIO.&nbsp;</p>
<p align="justify">g) CONSTITUYENTE ADHERENTE o COMPRADOR DE VEHICULO: Es quien por medio del presente CONTRATO DE ADHESI&Oacute;N se adhiere al Fideicomiso y transfiere al patrimonio del mismo, el respectivo veh&iacute;culo o automotor que se ha adquirido con financiamiento del BENEFICIARIO.&nbsp;</p>
<p align="justify">h) DEUDOR/ES: El propio CONSTITUYENTE ADHERENTE y/o cualquier persona sea natural o jur&iacute;dica&nbsp; que adquiera obligaciones con el BENECIFIARIO, las cuales sean garantizadas por este FIDEICOMISO.&nbsp;&nbsp;&nbsp;</p>
<p align="justify">i) OBLIGACIONES o DEUDAS.- Se entender&aacute;n como tales las obligaciones pasadas, presentes o futuras, directas o indirectas, que individual o conjuntamente, de manera principal o accesoria, como deudores, codeudores, garantes o fiadores hubieran contra&iacute;do o contraigan cada uno de los DEUDORES o CONSTITUYENTES ADHERENTES&nbsp; a favor del BENEFICIARIO,&nbsp; por ser&nbsp; ACREEDOR de dichas obligaciones. Inclusive se entender&aacute;n como tales aquellas obligaciones que se generen producto de la renovaci&oacute;n, novaci&oacute;n, refinanciamiento y en general de toda obligaci&oacute;n que se derive o que sea accesoria al cr&eacute;dito original; consumos con tarjetas de cr&eacute;dito, as&iacute; como cualquier obligaci&oacute;n, cr&eacute;dito o financiamiento de cualquier naturaleza que hubiere contra&iacute;do o contraiga el Deudor a favor del Beneficiario.</p>
<p align="justify">El presente fideicomiso podr&aacute; garantizar una o m&aacute;s obligaciones del respectivo Deudor, siempre que sean notificadas por el Beneficiario a la Fiduciaria. Toda vez que en el presente contrato se haga referencia a la/s OBLIGACION/ES garantizadas se entender&aacute; en los t&eacute;rminos del presente literal.</p>
<p align="justify">j) VEH&Iacute;CULO/S O AUTOMOTOR/ES: Son los bienes que conformar&aacute;n el patrimonio aut&oacute;nomo, que ser&aacute;/n aportados por cada Constituyente Adherente al Fideicomiso con el fin de garantizar sus OBLIGACIONES a favor del BENEFICIARIO, cuyas caracter&iacute;sticas espec&iacute;ficas constar&aacute;n en el respectivo contrato de adhesi&oacute;n.&nbsp;</p>
<p align="justify"><strong>2.2. ANTECEDENTES:</strong></p>
<p align="justify">a) EL CONSTITUYENTE form&oacute;&nbsp; un Fideicomiso Mercantil de Garant&iacute;a Irrevocable denominado &ldquo;FIDEICOMISO DINERS CLUB &ndash; GARANTIA&rdquo;,&nbsp; mediante escritura p&uacute;blica otorgada el quince de agosto del dos mil once.&nbsp;</p>
<p align="justify">b) El FIDEICOMISO se constituy&oacute; con la finalidad de que cada uno de los bienes (VEHICULOS O AUTOMOTORES) que sean aportados por cada DEUDOR sirvan como garant&iacute;a id&oacute;nea y segunda fuente de pago por las respectivas OBLIGACIONES que cada uno de los CONSTITUYENTES ADHERENTES mantenga a favor del BENEFICIARIO.&nbsp;</p>
<p align="justify">c) El CONSTITUYENTE ADHERENTE en pleno conocimiento del contenido y alcance del FIDEICOMISO, ha resuelto libre y voluntariamente adherirse al contrato de Fideicomiso Mercantil Irrevocable de Garant&iacute;a denominado &ldquo;FIDEICOMISO DINERS CLUB &ndash; GARANTIA&rdquo;&nbsp; para lo cual suscribe el presente contrato de adhesi&oacute;n, con la finalidad de que el automotor cuya propiedad transfiere al fideicomiso, garantice el pago de las OBLIGACIONES a favor del Beneficiario; de tal forma que ante un incumplimiento en el pago de tales obligaciones, o de las establecidas en el antedicho contrato de fideicomiso, o en el presente contrato de adhesi&oacute;n, el BENEFICIARIO pueda solicitar la ejecuci&oacute;n y realizaci&oacute;n de la garant&iacute;a materia del fideicomiso, en los t&eacute;rminos pactados en el contrato de Fideicomiso as&iacute;&nbsp; como en el presente contrato de adhesi&oacute;n, aceptando y someti&eacute;ndose, de manera expresa voluntaria e incondicional a todas y cada una de las disposiciones contractuales previstas y descritas en el contrato de Fideicomiso y en el presente contrato de adhesi&oacute;n. En particular, El&nbsp; CONSTITUYENTE ADHERENTE, acepta el proceso convencional de enajenaci&oacute;n de bienes, sea mediante la daci&oacute;n en pago de los respectivos bienes fideicomitidos, o la realizaci&oacute;n (venta) de los mismos; en los t&eacute;rminos pactados tanto en el contrato de Fideicomiso, as&iacute; como en el presente contrato de adhesi&oacute;n.&nbsp;</p>
<p align="justify"><strong>CL&Aacute;USULA TERCERA: DECLARACION DE PLENO CONOCIMIENTO Y COMPRENSI&Oacute;N DE LOS TERMINOS DEL CONTRATO CONSTITUTIVO DE FIDEICOMISO MERCANTIL.-&nbsp;&nbsp;</strong></p>
<p align="justify">El CONSTITUYENTE ADHERENTE declara de forma expresa conocer los t&eacute;rminos del contrato de FIDEICOMISO y que lo ha&nbsp; le&iacute;do en su totalidad y entendido perfectamente, por lo tanto declara que acepta todas y cada una de sus cl&aacute;usulas y t&eacute;rminos y que ha entendido plenamente su contenido, alcance y significado, declarando expresamente conocer que el PROCEDIMIENTO DE ENAJENACI&Oacute;N y la ejecuci&oacute;n de la garant&iacute;a que en dicho contrato se establece es de car&aacute;cter convencional, extrajudicial, consensuada, y que por tanto constituye ley para las partes.</p>
<p align="justify"><strong>CL&Aacute;USULA CUARTA: ADHESI&Oacute;N AL CONTRATO DE FIDEICOMISO MERCANTIL.- </strong>EL CONSTITUYENTE ADHERENTE, por este contrato expresa su voluntad y consentimiento de adherirse al contrato constitutivo del FIDEICOMISO, siendo por tanto su voluntad inequ&iacute;voca vincularse jur&iacute;dicamente a dicho contrato como una m&aacute;s de sus partes intervinientes, haciendo suyas, aceptando y someti&eacute;ndose a todas y cada una de sus cl&aacute;usulas y contrayendo las obligaciones previstas en tal contrato para los CONSTITUYENTES ADHERENTES, as&iacute; como las obligaciones estipuladas en el presente contrato de adhesi&oacute;n.&nbsp;</p>
<p align="justify"><strong>CL&Aacute;USULA QUINTA:&nbsp;</strong></p>
<p align="justify"><strong>5.1. TRANSFERENCIA DE DOMINIO DE VEHICULO.-</strong> El CONSTITUYENTE ADHERENTE transfiere el dominio, a t&iacute;tulo de fideicomiso mercantil irrevocable al FIDEICOMISO del veh&iacute;culo cuya descripci&oacute;n es la siguiente:&nbsp;</p>
<table style="width: 100%;" cellpadding="0" cellspacing="0">
<tbody>
<tr>
<td>MARCA:</td>
<td>0</td>
</tr>
<tr>
<td>CLASE:</td>
<td>AUTOMOVIL</td>
</tr>
<tr>
<td>MODELO:</td>
<td>0</td>
</tr>
<tr>
<td>COLOR:</td>
<td>ROJO</td>
</tr>
<tr>
<td>MOTOR:</td>
<td>MOTOR</td>
</tr>
<tr>
<td>CHASIS:</td>
<td>CHASIS</td>
</tr>
<tr>
<td>A&Ntilde;O:</td>
<td>0</td>
</tr>
<tr>
<td>PLACA:</td>
<td>ACC098</td>
</tr>
<tr>
<td>UBICACI&Oacute;N DEL VEH&Iacute;CULO:&nbsp;</td>
<td>QUITO,&nbsp; PICHINCHA,&nbsp; REPUBLICA DEL SALVADOR N 34-127 Y SHYRIS EDIFICIO MURANO PLAZA</td>
</tr>
</tbody>
</table>
<p align="justify">Una vez que se produzca y el BENEFICIARIO certifique la realizaci&oacute;n del pago de la totalidad de la obligaci&oacute;n garantizada se proceder&aacute; a la restituci&oacute;n de la propiedad del veh&iacute;culo cuya propiedad transfiere&nbsp; en este acto el CONSTITUYENTE ADHERENTE, restituci&oacute;n que se regir&aacute; conforme a la forma y estipulaciones constantes en el Contrato Constitutivo del FIDEICOMISO.</p>
<p align="justify"><strong>5.2. DISPOSITIVO SATELITAL.-&nbsp;</strong>&nbsp; Si el BENEFICIARIO as&iacute; lo solicita, lo cual deber&aacute; ser comunicado al CONSTITUYENTE ADHERENTE, en el veh&iacute;culo debe instalarse un sistema de dispositivo satelital, mismo que el Constituyente Adherente se obliga a mantener durante la vigencia del presente contrato, salvo decisi&oacute;n en contrario&nbsp; del&nbsp; propio BENEFICIARIO. El costo de dicho dispositivo ser&aacute; asumido por el CONSTITUYENTE ADHERENTE.</p>
<p align="justify"><strong>CL&Aacute;USULA SEXTA: SANEAMIENTO POR EVICCI&Oacute;N Y VICIOS REDHIBITORIOS Y DECLARACI&Oacute;N JURADA: </strong>El CONSTITUYENTE ADHERENTE&nbsp; manifiesta que el veh&iacute;culo que transfiere es de su propiedad, que el mismo fue adquirido de modo leg&iacute;timo, que no lo ha enajenado antes de hoy y que sobre el mismo&nbsp; no pesa condici&oacute;n resolutoria, ni existe ning&uacute;n gravamen ni prohibici&oacute;n de enajenar. Sin embargo, se obliga al saneamiento para el caso de evicci&oacute;n, en los t&eacute;rminos de ley, respecto del veh&iacute;culo objeto del presente contrato, comprometi&eacute;ndose a entregar su tenencia libre de cualquier perturbaci&oacute;n que comprometa la ejecuci&oacute;n de las actividades necesarias para el cumplimiento del objeto del contrato de fideicomiso al cual se adhiere en este acto.&nbsp;&nbsp; El CONSTITUYENTE ADHERENTE, responder&aacute; ante el FIDEICOMISO y ante quienes eventualmente lo sustituyan en el dominio, en caso de que el veh&iacute;culo que en este acto transfieren, sea perseguido por obligaciones anteriores a la celebraci&oacute;n de &eacute;ste acto, responsabilidad que implica sustituir jur&iacute;dica y econ&oacute;micamente al FIDEICOMISO, a&nbsp; LA FIDUCIARIA y a terceros, en los eventos y procesos en que se presenten reclamaciones por tales conceptos. El CONSTITUYENTE ADHERENTE declara bajo juramento que los bienes y recursos que aporten en virtud del presente contrato, tienen y tendr&aacute;n origen y objeto l&iacute;cito, que no provienen ni provendr&aacute;n de actividades relacionadas o vinculadas con el tr&aacute;fico, comercializaci&oacute;n o producci&oacute;n il&iacute;cita de sustancias estupefacientes o psicotr&oacute;picas y que la suscripci&oacute;n del presente contrato no irroga da&ntilde;os a terceros, eximiendo al FIDEICOMISO y a FIDEVAL de toda responsabilidad por la veracidad de las presentes declaraciones.</p>
<p align="justify"><strong>CL&Aacute;USULA S&Eacute;PTIMA: COMODATO PRECARIO: </strong>A la firma del presente instrumento EL CONSTITUYENTE ADHERENTE transfiere al FIDEICOMISO el veh&iacute;culo antes descrito objeto del presente contrato; y, en este mismo acto EL FIDEICOMISO entrega al CONSTITUYENTE ADHERENTE a t&iacute;tulo de Comodato Precario, la custodia y tenencia del veh&iacute;culo fideicomitido en las&nbsp;&nbsp; condiciones&nbsp;&nbsp; establecidas en la cl&aacute;usula octava del contrato de fideicomiso, que el CONSTITUYENTE ADHERENTE declara conocer y aceptar en todas sus partes y en las siguientes:</p>
<p align="justify">a) EL&nbsp;&nbsp; CONSTITUYENTE&nbsp; ADHERENTE&nbsp; responder&aacute; hasta de culpa lev&iacute;sima ante LA FIDUCIARIA y ante EL BENEFICIARIO por los da&ntilde;os o perjuicios que puedan derivarse del descuido en la custodia o el mal uso que le de al veh&iacute;culo fideicomitido. As&iacute; mismo se compromete a mantener indemne al FIDEICOMISO, a la FIDUCIARIA y al BENEFICIARIO de cualquier reclamo, demanda, denuncia u otra presentada en contra del CONSTITUYENTE&nbsp; ADHERENTE, de la persona que conduzca el veh&iacute;culo del FIDEICOMISO, a la FIDUCIARIA y&nbsp; BENEFICIARIO por causa de accidente o da&ntilde;os producidos por el veh&iacute;culo. Toda la responsabilidad, en los t&eacute;rminos establecidos en la ley, por la conducci&oacute;n, la tenencia y el mantenimiento del veh&iacute;culo es del&nbsp;&nbsp;&nbsp; CONSTITUYENTE ADHERENTE. En virtud de lo anterior el CONSTITUYENTE ADHERENTE ser&aacute; el &uacute;nico responsable frente al Fideicomiso, la Fiduciaria, el&nbsp; Beneficiario, terceros en general, y las Autoridades competentes por el uso, destino y efectos legales civiles y penales que el uso del veh&iacute;culo fideicomitido pueda tener</p>
<p align="justify">b) EL&nbsp;&nbsp;&nbsp;&nbsp; CONSTITUYENTE&nbsp;&nbsp;&nbsp;&nbsp; ADHERENTE&nbsp; y LA FIDUCIARIA de manera expresa, voluntaria e inequ&iacute;voca convienen que&nbsp; el Comodato Precario antes referido se rija bajo los t&eacute;rminos y condiciones estipulados en la cl&aacute;usula octava del contrato constitutivo del FIDEICOMISO.&nbsp;&nbsp;</p>
<p align="justify">c) Se deja constancia que las partes, esto es&nbsp; EL&nbsp; CONSTITUYENTE&nbsp; ADHERENTE&nbsp; o COMODATARIO entiende y acepta que tanto el FIDEICOMISO, como la FIDUCIARIA, no asumen responsabilidad alguna por los da&ntilde;os o perjuicios que puedan derivarse del descuido en la custodia o el mal uso que EL&nbsp; CONSTITUYENTE ADHERENTE&nbsp; en su calidad de COMODATARIO , le den al veh&iacute;culo fideicomitido, por lo que desde ya manifiesta que ni EL&nbsp;&nbsp; CONSTITUYENTE ADHERENTE ni LOS BENEFICIARIOS, ni los terceros futuros adquirentes del veh&iacute;culo fideicomitido, tienen ni tendr&aacute;n nada que reclamar por estos conceptos, ni al FIDEICOMISO, ni a la FIDUCIARIA como representante legal del FIDEICOMISO, ni a la FIDUCIARIA como persona jur&iacute;dica, ni a sus representantes, funcionarios o empleados.&nbsp;</p>
<p align="justify">d) EL&nbsp;&nbsp; CONSTITUYENTE&nbsp;&nbsp; ADHERENTE manifiesta y deja constancia que, a la firma del&nbsp; presente&nbsp; Contrato&nbsp; de&nbsp; Adhesi&oacute;n,&nbsp;&nbsp; ha&nbsp;&nbsp; recibido a plena satisfacci&oacute;n y en perfecto estado de conservaci&oacute;n y mantenimiento el bien fideicomitido, sin que por este concepto tenga (n) absolutamente nada que reclamar al FIDEICOMISO&nbsp; o a la FIDUCIARIA, tanto actualmente, como en el futuro.&nbsp;&nbsp;</p>
<p align="justify">e) EL&nbsp; CONSTITUYENTE ADHERENTE se obliga&nbsp; a mantener el&nbsp; veh&iacute;culo aportado a trav&eacute;s de este instrumento, en el domicilio se&ntilde;alado en la cl&aacute;usula quinta y&nbsp; d&eacute;cima tercera del presente contrato de adhesi&oacute;n y a brindar todas las facilidades en caso de que el&nbsp;&nbsp; FIDEICOMISO requiera inspeccionar&nbsp; el bien aportado o la devoluci&oacute;n del mismo. En este sentido, en caso de que se inicie un proceso de ejecuci&oacute;n tendiente a la devoluci&oacute;n del veh&iacute;culo; y, en un plazo m&aacute;ximo de veinticuatro horas desde su inicio,&nbsp; y si EL&nbsp; CONSTITUYENTE&nbsp;&nbsp; ADHERENTE&nbsp;&nbsp; no hubiere&nbsp; entregado el veh&iacute;culo,&nbsp;&nbsp;&nbsp; EL FIDEICOMISO, en su calidad de COMODANTE, queda expresamente facultado a retirar el veh&iacute;culo fideicomitido y designar un custodio del mismo a fin de lograr el cumplimiento del objeto de este contrato, al ser este de propiedad del FIDEICOMISO, quedando incluso facultado expresamente a solicitar el bloqueo del veh&iacute;culo a trav&eacute;s del dispositivo satelital cuando corresponda e implementar todas las medidas que a su juicio sean necesarias para la efectiva recuperaci&oacute;n del veh&iacute;culo, sin tener nada que reclamar al respecto.&nbsp; En tal sentido&nbsp; La Fiduciaria queda autorizada para que a su sola firma solicite al sistema de seguridad que se haya contratado, de hab&eacute;rselo hecho, a fin de que determinen la ubicaci&oacute;n del veh&iacute;culo, se bloquee su funcionamiento y se proceda con el retiro del mismo. Todo lo cual se dar&aacute;&nbsp; sin perjuicio de las responsabilidades legales que tendr&aacute; el CONSTITUYENTE ADHERENTE en su calidad de&nbsp; COMODATARIO. No teniendo nada que reclamar el CONSTITUYENTE ADHERENTE por este procedimiento, ni &aacute;un da&ntilde;os y perjuicios.&nbsp;</p>
<p align="justify">f) El&nbsp; CONSTITUYENTE ADHERENTE se compromete a realizar todos los tr&aacute;mites y gestiones necesarias para obtener la matriculaci&oacute;n del veh&iacute;culo, en un plazo m&aacute;ximo de treinta d&iacute;as contados a partir de la suscripci&oacute;n del presente contrato. Una copia de la matr&iacute;cula deber&aacute; ser entregada al FIDEICOMISO. En caso de que el CONSTITUYENTE ADHERENTE no cumpliere con cualquiera de las obligaciones previstas en el presente numeral el FIDUCIARIO informar&aacute; tal incumplimiento al BENEFICIARIO, el cual podr&aacute; declarar de plazo vencida la obligaci&oacute;n y solicitar inmediatamente la ejecuci&oacute;n del fideicomiso. Dicha obligaci&oacute;n deber&aacute; cumplirse anualmente dentro de los primeros sesenta d&iacute;as del per&iacute;odo ordinario de matriculaci&oacute;n.</p>
<p align="justify">g) El contrato de comodato, sin perjuicio de su condici&oacute;n de precario, tendr&aacute; una duraci&oacute;n m&aacute;xima igual al t&eacute;rmino del Fideicomiso objeto de este contrato o hasta la extinci&oacute;n total de las respectivas obligaciones garantizadas. En virtud de que el comodato es precario, la FIDUCIARIA en representaci&oacute;n del Fideicomiso y previa instrucci&oacute;n del BENEFICIARIO tiene la facultad de dar por terminado el comodato en cualquier momento en caso de incumplimiento del CONSTITUYENTE ADHERENTE y en consecuencia pedir la inmediata devoluci&oacute;n y entrega del bien dado en comodato, o retirar el veh&iacute;culo entregado en comodato. Notificar&aacute; adem&aacute;s&nbsp;&nbsp; la terminaci&oacute;n al COMODATARIO, mediante comunicaci&oacute;n escrita dirigida a la direcci&oacute;n registrada en el respectivo contrato de adhesi&oacute;n. Esta obligaci&oacute;n de hacer (entregar inmediatamente el bien) ser&aacute; exigible a la sola presentaci&oacute;n del respectivo escrito en tal sentido&nbsp; por parte del Fideicomiso, a la cual se acompa&ntilde;ar&aacute;&nbsp; copia de este contrato o del respectivo contrato de adhesi&oacute;n, sin necesidad de constituci&oacute;n en mora o requerimiento judicial o arbitral alguno; lo anterior, sin perjuicio de las acciones que desarrolle el fideicomiso para el retiro o recuperaci&oacute;n del veh&iacute;culo, o las legales civiles&nbsp; penales o de cualquier naturaleza a las que hubiere lugar en estos casos en contra del COMODATARIO. El Fideicomiso podr&aacute; pedir el auxilio de la Fuerza P&uacute;blica en caso de que el Comodatario incumpliere su obligaci&oacute;n b&aacute;sica de devolver el bien, de ser as&iacute; requerido.</p>
<p align="justify"><strong>CL&Aacute;USULA OCTAVA.- DESIGNACION DE BENEFICIARIO.-</strong> EL CONSTITUYENTE&nbsp; ADHERENTE declara que en atenci&oacute;n a la finalidad del contrato constitutivo del FIDEICOMISO, de forma expresa, inequ&iacute;voca e irrevocable designa BENEFICIARIO de la&nbsp;&nbsp; garant&iacute;a que se constituye por medio del presente contrato y en los t&eacute;rminos establecidos en el contrato de fideicomiso, a DINERS CLUB DEL ECUADOR S.A. SOCIEDAD FINANCIERA.&nbsp;&nbsp;</p>
<p align="justify"><strong>CL&Aacute;USULA NOVENA.- OBLIGACIONES Y DERECHOS DEL CONSTITUYENTE ADHERENTE.-</strong> El CONSTITUYENTE&nbsp; ADHERENTE acepta expresamente y hace suyas todas y cada una de las obligaciones estipuladas en el contrato constitutivo del FIDEICOMISO.&nbsp; De igual forma reconoce(n) como sus derechos, todos los establecidos en el contrato de FIDEICOMISO.</p>
<p align="justify">El CONSTITUYENTE ADHERENTE es considerado BENEFICIARIO SECUNDARIO O DEL REMANENTE, en virtud de lo cual tiene derecho a la restituci&oacute;n del respectivo VEH&Iacute;CULO o AUTOMOTOR fideicomitido por parte del FIDEICOMISO, en caso de haberse cancelado las OBLIGACIONES a favor del BENEFICIARIO; o, a recibir el remanente que existiera en el patrimonio aut&oacute;nomo, una vez ejecutado el procedimiento de enajenaci&oacute;n de los bienes en los t&eacute;rminos del presente contrato.</p>
<p align="justify"><strong>CL&Aacute;USULA D&Eacute;CIMA: OBLIGACIONES Y DERECHOS DE LA FIDUCIARIA.-&nbsp;</strong></p>
<p align="justify">Son obligaciones y derechos de la Fiduciaria, aquellas determinadas en el contrato constitutivo de FIDEICOMISO.&nbsp;</p>
<p align="justify"><strong>CLAUSULA UND&Eacute;CIMA: POLIZAS DE SEGUROS.- </strong>Cada CONSTITUYENTE ADHERENTE o DEUDOR deber&aacute;, de manera obligatoria, contratar una p&oacute;liza de seguro para el veh&iacute;culo que aporta, por un valor igual al comercial de la factura de adquisici&oacute;n del mismo o al del contrato de compraventa respectivo, designando como beneficiario de la p&oacute;liza al BENEFICIARIO, as&iacute; como obtener y pagar el SEGURO OBLIGATORIO CONTRA ACCIDENTES DE TR&Aacute;NSITO (S.O.A.T) y sus respectivas renovaciones mientras se encuentren vigentes sus OBLIGACIONES a favor del BENEFICIARIO. En cualquier caso la p&oacute;liza deber&aacute; renovarse cada a&ntilde;o, mientras se encuentre vigente la obligaci&oacute;n crediticia por parte del DEUDOR; el Beneficiario podr&aacute; autorizar la respectiva homologaci&oacute;n de p&oacute;lizas, sin que esto constituya obligaci&oacute;n del Beneficiario. En el evento de producirse un siniestro en alguno de los veh&iacute;culos fideicomitidos por los CONSTITUYENTES ADHERENTES, corresponder&aacute; recibir al BENEFICIARIO el valor asegurado por la compa&ntilde;&iacute;a aseguradora, en la reclamaci&oacute;n de la p&oacute;liza que ampara el veh&iacute;culo siniestrado, hasta por el monto total de la indemnizaci&oacute;n correspondiente. Sin perjuicio de lo anterior, del dinero que se cobre, producto del pago de la p&oacute;liza por parte de la compa&ntilde;&iacute;a aseguradora, el BENEFICIARIO entregar&aacute; al Fideicomiso todos los valores relativos a los pagos que corresponda efectuar de conformidad con este contrato y en general cualquier gasto que haya generado la administraci&oacute;n defensa y conservaci&oacute;n de los veh&iacute;culos objeto de cada p&oacute;liza, en los t&eacute;rminos del presente contrato.&nbsp; El BENEFICIARIO podr&aacute; solicitar al CONSTITUYENTE ADHERENTE que &eacute;ste contrate un seguro de desgravamen por el valor del cr&eacute;dito. Si el CONSTITUYENTE ADHERENTE no contratare cualesquiera de las p&oacute;lizas de seguro enunciadas&nbsp; o no pagare el valor de las primas de seguro&nbsp; lo podr&aacute; hacer el&nbsp; BENEFICIARIO, sin que esto implique obligaci&oacute;n del BENEFICARIO, incrementando el monto de sus acreencias respecto al correspondiente DEUDOR. En virtud de lo antes establecido, se deja expresa constancia que la contrataci&oacute;n de las p&oacute;lizas de seguro para los veh&iacute;culos no es responsabilidad de la Fiduciaria ni del Beneficiario.&nbsp;</p>
<p align="justify">De igual forma, el DEUDOR(ES) deja expresa constancia que, por as&iacute; convenir a sus intereses, se obliga incondicionalmente a notificar a la compa&ntilde;&iacute;a aseguradora o a quien ella designe, de las mejoras o incorporaciones como extras de cualquier &iacute;ndole, as&iacute; como tambi&eacute;n un eventual cambio de uso que se le de al veh&iacute;culo objeto de este mismo contrato. En virtud de lo indicado el (los) DEUDOR (ES) autoriza de forma expresa e irrevocable para que, al dividendo fijado por el seguro, se a&ntilde;ada la cantidad que corresponda como consecuencia de las mejoras o cambio de uso del veh&iacute;culo aportado al Fideicomiso. Si alguna dificultad hubiese por la omisi&oacute;n de la notificaci&oacute;n, ninguna responsabilidad tendr&aacute; el ACREEDOR ni el FIDEICOMISO, siendo en consecuencia, todos los riesgos y gastos de cuenta del (los) DEUDOR(ES).</p>
<p align="justify"><strong>CLA&Uacute;SULA DUOD&Eacute;CIMA: AUTORIZACI&Oacute;N Y DECLARACI&Oacute;N DE CONOCIMIENTO.-</strong> El CONSTITUYENTE&nbsp; ADHERENTE conforme a lo previsto en el contrato constitutivo del FIDEICOMISO y en este contrato de adhesi&oacute;n, acepta y conoce expresamente que la FIDUCIARIA en representaci&oacute;n del FIDEICOMISO, en el evento de que el DEUDOR incumpla con las obligaciones adquiridas con el BENEFICIARIO -todo de conformidad con lo estipulado en el presente contrato y en el contrato constitutivo del FIDEICOMISO-&nbsp; proceder&aacute; con la venta o a la daci&oacute;n en pago del veh&iacute;culo fideicomitido, observando los t&eacute;rminos, condiciones y procedimientos convencionales establecidos en las cl&aacute;usulas correspondientes del contrato de FIDEICOMISO. Asimismo el CONSTITUYENTE ADHERENTE declara conocer y aceptar expresamente que en caso de revocarse el comodato precario otorgado a su favor o solicitarse la entrega del VEHICULO que aporta en esta fecha, &eacute;ste deber&aacute; entregarlo inmediatamente a la Fiduciaria; caso contrario &eacute;sta queda autorizada desde ya a realizar todas las gestiones y acciones que sean necesarias para recuperar y retirar el veh&iacute;culo de su propiedad, inclusive a solicitar el auxilio de autoridades y de la fuerza p&uacute;blica para el efecto.</p>
<p align="justify">As&iacute; tambien autoriza el CONSTITUYENTE ADHERENTE al BENEFICIARIO a que proporcione toda la informaci&oacute;n necesaria a la FIDUCIARIA, relatva al monto adeudado, su liquidaci&oacute;n y cualquier otra que el BENEFICIARIO&nbsp; considere proporcionarla, sin que el CONSTITUYENTE ADHERENTE pueda alegar o acusar de violaci&oacute;n a la reserva bancaria.&nbsp;&nbsp;&nbsp;</p>
<p align="justify">Una vez que el BENEFICIARIO certifique que se han cancelado la totalidad de las obligaciones garantizadas con este contrato, se proceder&aacute; con la restituci&oacute;n de la propiedad del veh&iacute;culo cuya propiedad transfiere en este acto el CONSTITUYENTE ADHERENTE. La Fiduciaria queda expresamente facultada por s&iacute; sola a realizar todos los tr&aacute;mites necesarios y suscribir los documentos pertinentes a fin de perfeccionar la restituci&oacute;n del veh&iacute;culo y la terminaci&oacute;n del presente contrato, lo cual es expresamente instruido y aceptado por el Constituyente Adherente.</p>
<p align="justify"><strong>CL&Aacute;USULA D&Eacute;CIMA TERCERA: NOTIFICACIONES.-</strong> Los CONSTITUYENTES&nbsp; ADHERENTES se&ntilde;alan como domicilio para efectos del Fideicomiso y del presente contrato de Adhesi&oacute;n, la siguiente direcci&oacute;n:&nbsp;<br />REPUBLICA DEL SALVADOR N 34-127 Y SHYRIS EDIFICIO MURANO PLAZA<br />QUITO; PICHINCHA Telf: 3330711<br />Fideval: Avenida Amazonas y Naciones Unidas, Edificio La Previsora, piso 10, telf. 022 261444, fax: 022 261442.</p>
<p align="justify">Sin perjuicio de lo cual instruye LA FIDUCIARIA que retenga los informes contentivos de las rendiciones anuales de cuentas, mismos que ser&aacute;n retirados por el CONSTITUYENTE ADHERENTE en las oficinas de la Fiduciaria. Se deja expresa constancia que mediante la suscripci&oacute;n del presente Contrato de Adhesi&oacute;n, el CONSTITUYENTE ADHERENTE, se obliga de manera ineludible e inexcusable, a informar inmediatamente ocurra, sobre cualquier cambio en la direcci&oacute;n establecida para notificaciones y permanencia del veh&iacute;culo, asumiendo plenamente que el incumplimiento de esta obligaci&oacute;n, constituir&aacute; causal de terminaci&oacute;n anticipada del Contrato, con todas las consecuencias jur&iacute;dicas y patrimoniales que tal situaci&oacute;n acarree.&nbsp;</p>
<p align="justify"><strong>CL&Aacute;USULA D&Eacute;CIMA CUARTA: RESPONSABILIDAD DE LA FIDUCIARIA. </strong>Las obligaciones de la Fiduciaria son obligaciones de medio y no de resultado por lo que no garantiza con su actuaci&oacute;n que los resultados y finalidades pretendidas por el CONSTITUYENTE, los CONSTITUYENTES ADHERENTES, o el BENEFICIARIO efectivamente se cumplan. De conformidad con lo dispuesto en la Ley de Mercado de Valores, la responsabilidad por las obligaciones del Fideicomiso y de los respectivos contratos de adhesi&oacute;n, se limitar&aacute; &uacute;nicamente hasta el monto de los veh&iacute;culos que hayan sido transferidos a su patrimonio aut&oacute;nomo por cada uno de los CONSTITUYENTES ADHERENTES, de manera que en el evento en que deban ejecutarse las garant&iacute;as ofrecidas en respaldo de las obligaciones garantizadas por el presente contrato, la entrega del producto de la venta o del veh&iacute;culo FIDEICOMITIDO, extingue la obligaci&oacute;n por parte del FIDEICOMISO frente al BENEFICIARIO, sin que dicho acreedor nada tenga que reclamar al FIDEICOMISO ni a la FIDUCIARIA, en su calidad de representante legal del Fideicomiso, ni a la FIDUCIARIA como persona jur&iacute;dica, ni a sus representantes legales, funcionarios, Apoderados&nbsp; y empleados por ning&uacute;n concepto. De conformidad con lo establecido en el art&iacute;culo ciento dieciocho de la Ley de Mercado de Valores, la FIDUCIARIA no responder&aacute; con sus bienes propios por las obligaciones contra&iacute;das por el FIDEICOMISO con ocasi&oacute;n del desarrollo de su objeto y finalidad. La FIDUCIARIA no ser&aacute; responsable con relaci&oacute;n a ninguna acci&oacute;n u omisi&oacute;n de buena fe, salvo que sea realizada expresamente en contra de las instrucciones del BENEFICIARIO o con culpa o dolo. El alcance de la responsabilidad del FIDEICOMISO est&aacute; descrito en la cl&aacute;usula d&eacute;cimo cuarta del contrato de constituci&oacute;n del fideicomiso cuyo texto ha sido &iacute;ntegramente aceptado por parte del&nbsp; CONSTITUYENTE ADHERENTE por medio de este instrumento.&nbsp;&nbsp;</p>
<p align="justify"><strong>CL&Aacute;USULA D&Eacute;CIMA QUINTA: HONORARIOS DE LA FIDUCIARIA.- </strong>El Deudor y/o Constituyente Adherente deber&aacute; asumir los honorarios de la Fiduciaria de conformidad con lo siguiente: A) Por cada veh&iacute;culo aportado al Fideicomiso, la FIDUCIARIA recibir&aacute; un honorario, el cual ser&aacute; asumido por cada CONSTITUYENTE ADHERENTE, sin embargo la responsabilidad de recaudaci&oacute;n del mismo ser&aacute; del CONSTITUYENTE, el cual deber&aacute; entregarlo a la FIDUCIARIA, de conformidad con el siguiente detalle:</p>
<table style="width: 100%;" border="1" cellpadding="0" cellspacing="0">
<tbody>
<tr>
<td colspan="3" align="center"><strong>VEH&Iacute;CULOS LIVIANOS</strong></td>
</tr>
<tr>
<td align="center">Valor del Vehiculo Adherido</td>
<td align="center">Region Sierra Honorarios</td>
<td align="center">Region Costa - Santo Domingo</td>
</tr>
<tr>
<td align="center">0 - $20.000</td>
<td align="center">164,64</td>
<td align="center">212,8</td>
</tr>
<tr>
<td align="center">$20.000 en adelante</td>
<td align="center">202,72</td>
<td align="center">280</td>
</tr>
<tr>
<td colspan="3" align="center"><strong>VEH&Iacute;CULOS SEMIPESADOS</strong></td>
</tr>
<tr>
<td align="center">Valor del Vehiculo Adherido</td>
<td align="center">Region Sierra Honorarios</td>
<td align="center">Region Costa - Santo Domingo</td>
</tr>
<tr>
<td align="center">Semipesados</td>
<td align="center">179,2</td>
<td align="center">179,2</td>
</tr>
<tr>
<td align="center">Pesado</td>
<td align="center">179,2</td>
<td align="center">179,2</td>
</tr>
</tbody>
</table>
<p align="justify">En caso de cancelaci&oacute;n anticipada de los cr&eacute;ditos o de ejecuci&oacute;n del fideicomiso no habr&aacute; lugar a devoluci&oacute;n alguna. Los valores antes se&ntilde;alados incluyen gastos notariales por reconocimiento de firmas de los contratos de adhesi&oacute;n.</p>
<p align="justify"><strong>CL&Aacute;USULA D&Eacute;CIMA SEXTA: CONVENIO ARBITRAL.-</strong> Las partes convienen que el presente contrato ser&aacute; cumplido de buena fe entre ellas y que cualquier controversia que surja tratar&aacute; de ser resuelta de mutuo acuerdo. Sin embargo, para cualquier diferencia relacionada o derivada de este contrato&nbsp; que no pueda ser arreglada directamente entre los contratantes, cualquiera de ellas podr&aacute; pedir la intervenci&oacute;n de un mediador del Centro de Arbitraje y Mediaci&oacute;n de la C&aacute;mara de Comercio de Quito. Si las diferencias no pudieren resolverse mediante este procedimiento, las mismas se someter&aacute;n a la resoluci&oacute;n de los Tribunales de Arbitraje de la C&aacute;mara de Comercio de Quito, al Reglamento del Centro de Mediaci&oacute;n y a las siguientes normas. Los &aacute;rbitros ser&aacute;n seleccionados conforme a lo establecido en el Ley de Arbitraje y Mediaci&oacute;n. Las partes renuncian a la jurisdicci&oacute;n ordinaria. Los &aacute;rbitros decidir&aacute;n en derecho y podr&aacute;n pedir la ejecuci&oacute;n de medidas cautelares solicitando el auxilio de funcionarios p&uacute;blicos, judiciales, policiales y administrativos sin que sea necesario recurrir a juez ordinario alguno para tales efectos. El Tribunal de Arbitraje estar&aacute; integrado por tres &aacute;rbitros. El procedimiento arbitral tendr&aacute; lugar en las instalaciones del Centro de Arbitraje y&nbsp; Mediaci&oacute;n de la C&aacute;mara de Comercio de Quito y el procedimiento arbitral ser&aacute; confidencial. El CONSTITUYENTE ADHERENTE&nbsp;&nbsp; mantendr&aacute; indemne a la FIDUCIARIA, a sus asociados de negocios, funcionarios, directores, empleados, agentes, asesores, en caso de cualquier p&eacute;rdida, reclamo, da&ntilde;o y obligaciones, incluyendo honorarios y gastos legales que surjan de la administraci&oacute;n, ejecuci&oacute;n o&nbsp; liquidaci&oacute;n del presente contrato.&nbsp;&nbsp;</p>
<p align="justify"><strong>CL&Aacute;USULA D&Eacute;CIMA SEPTIMA: DECLARACIONES ESPECIALES.-&nbsp;</strong> EL&nbsp;&nbsp; CONSTITUYENTE&nbsp; ADHERENTE&nbsp; declara&nbsp; de manera expresa lo siguiente: a) Que conoce, entiende&nbsp; y acepta&nbsp; que en el caso de que sea necesaria la inscripci&oacute;n del Fideicomiso en el Registro de Mercado de Valores, dicho acto de inscripci&oacute;n&nbsp; en el Registro del Mercado de Valores efectuado por la Superintendencia de Compa&ntilde;&iacute;as no implica por parte de la Superintendencia de Compa&ntilde;&iacute;as ni de los miembros del Consejo Nacional de Valores, responsabilidad alguna ni garant&iacute;a sobre el cumplimiento de los objetivos de este contrato. b) Que el presente contrato de adhesi&oacute;n y el contrato de constituci&oacute;n del FIDEICOMISO son irrevocables. c) Que conoce, entiende&nbsp; y acepta&nbsp; el contenido y alcance del contrato constitutivo del FIDEICOMISO, por lo que no tienen ninguna duda o peor a&uacute;n reclamaci&oacute;n con respecto a las obligaciones contra&iacute;das y derechos adquiridos en virtud del presente instrumento.</p>
<p align="justify"><strong>CL&Aacute;USULA D&Eacute;CIMA OCTAVA: ACEPTACI&Oacute;N y RATIFICACI&Oacute;N.- </strong>Las partes declaran expresamente que aceptan todas y cada una de las cl&aacute;usulas del presente contrato, por as&iacute; convenir a sus intereses y se ratifican en el pleno conocimiento del contenido, alcance y significado del contrato de FIDEICOMISO; y, se someten expresamente a la cl&aacute;usula arbitral contenida en el presente contrato.</p>
<p align="justify"><strong>CLA&Uacute;SULA D&Eacute;CIMA NOVENA: MANDATO IRREVOCABLE.-&nbsp;</strong> a) El CONSTITUYENTE ADHERENTE y el DEUDOR, autorizan irrevocablemente a la FIDUCIARIA, a realizar todos los tr&aacute;mites necesarios y a suscribir los documentos pertinentes a fin de perfeccionar la restituci&oacute;n del veh&iacute;culo y la terminaci&oacute;n del presente contrato de adhesi&oacute;n. b) El CONSTITUYENTE ADHERENTE otorga mandato especial irrevocable&nbsp; a la FIDUCIARIA para que en su nombre suscriba el respectivo contrato de restituci&oacute;n del veh&iacute;culo y todos los documentos relativos a la cancelaci&oacute;n de la garant&iacute;a fiduciaria, siempre que cuente con la debida autorizaci&oacute;n del BENEFICIARIO.</p>
<p align="justify"><strong>CLA&Uacute;SULA VIGESIMA: CL&Aacute;USULA ESPECIAL DE SOMETIMIENTO.-</strong> Las partes declaran que para la obtenci&oacute;n de cr&eacute;ditos para la adquisici&oacute;n de veh&iacute;culos, se someten en lo que sea aplicable a la Ley Org&aacute;nica para la Regulaci&oacute;n de los Cr&eacute;ditos para Vivienda y Veh&iacute;culos. Se deja constancia que las obligaciones declaradas de plazo vencido por los cr&eacute;ditos concedidos al amparo de la referida ley&nbsp; podr&aacute;n ser cobrados con la venta o daci&oacute;n en pago del veh&iacute;culo, con lo cual se extinguir&aacute; la deuda.&nbsp;</p>
<p align="justify">GUAYAQUIL 24 de noviembre de 2012</p>
<p></p>
<table style="width: 100%;" cellpadding="0" cellspacing="0">
<tbody>
<tr>
<td width="10%">&nbsp;</td>
<td style="border-bottom: 1px; border-color: #000;" align="center" width="35%">&nbsp;</td>
<td width="10%">&nbsp;</td>
<td style="border-bottom: 1px; border-color: #000;" align="center" width="35%">&nbsp;</td>
<td width="10%">&nbsp;</td>
</tr>
<tr>
<td width="10%">&nbsp;</td>
<td align="center" width="35%">XIMENA DEL CARMEN CORONEL GONZALEZ<br />0102375433<br />DEUDOR</td>
<td width="10%">&nbsp;</td>
<td align="center" width="35%">FRANCISCA&nbsp; IRENE&nbsp; ESPIN&nbsp; MOREANO<br />1711335727<br />DEUDOR</td>
<td width="10%">&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<table style="width: 100%;" cellpadding="0" cellspacing="0">
<tbody>
<tr>
<td width="10%">&nbsp;</td>
<td style="border-bottom: 1px; border-color: #000;" align="center" width="35%">&nbsp;</td>
<td width="10%">&nbsp;</td>
<td style="border-bottom: 1px; border-color: #000;" align="center" width="35%">&nbsp;</td>
<td width="10%">&nbsp;</td>
</tr>
<tr>
<td width="10%">&nbsp;</td>
<td align="center" width="35%">MARIA MERCEDES ERAZO SANCHEZ<br />0102030405<br />COSTITUYENTE ADHERENTE</td>
<td width="10%">&nbsp;</td>
<td align="center" width="35%">JOSE FRANCISCO AGUIRRE ROMERO<br />0102030405<br />COSTITUYENTE ADHERENTE</td>
<td width="10%">&nbsp;</td>
</tr>
</tbody>
</table>

<p></p>
<table style="width: 100%;" cellpadding="0" cellspacing="0">
<tbody>
<tr>
<td width="30%">&nbsp;</td>
<td style="border-bottom: 1px; border-color: #000;" align="center" width="40%">&nbsp;</td>
<td width="30%">&nbsp;</td>
</tr>
<tr>
<td width="30%">&nbsp;</td>
<td align="center" width="40%">FRANCISCO MARCELO BRIONES JIMENEZ<br />No. 0907534689<br />FIDECOMISO - APODERADO ESPECIAL</td>
<td width="30%">&nbsp;</td>
</tr>
</tbody>
</table>
<p align="center"><strong>RECONOCIMIENTO NOTARIAL DE FIRMAS</strong></p>
<p align="justify">El notario, en ejercicio de la atribuci&oacute;n constante en el numeral noveno del art&iacute;culo 18 de la Ley Notarial, reconoce que las firmas puestas al pie del documento que antecede, pertenecen a&nbsp;El/la Se&ntilde;or/a:&nbsp;XIMENA DEL CARMEN CORONEL GONZALEZ, de estado civil CASADO&nbsp;de nacionalidad ECUATORIANA, domiciliado en la ciudad de QUITO portador de la c&eacute;dula de ciudadan&iacute;a n&uacute;mero 0102375433; El/la Se&ntilde;or/a:&nbsp;FRANCISCA&nbsp; IRENE&nbsp; ESPIN&nbsp; MOREANO, de estado civil CASADO de nacionalidad ECUATORIANA, domiciliado en la ciudad de QUITO portador de la c&eacute;dula de ciudadan&iacute;a n&uacute;mero 1711335727;El/la Se&ntilde;or/a:&nbsp;MARIA MERCEDES ERAZO SANCHEZ, de estado civil CASADO&nbsp;de nacionalidad&nbsp;ECUATORIANA, domiciliado en la ciudad de AMBATO portador de la c&eacute;dula de ciudadan&iacute;a n&uacute;mero 0102030405; El/la Se&ntilde;or/a: JOSE FRANCISCO AGUIRRE ROMERO, de estado civil CASADO de nacionalidad ECUATORIANA, domiciliado en la ciudad de AMBATO portador de la c&eacute;dula de ciudadan&iacute;a&nbsp;0102030405; El/la Se&ntilde;or/a: FRANCISCO MARCELO BRIONES JIMENEZ, de estado civil Casado de nacionalidad Ecuatoriana, domiciliado en la ciudad de GUAYAQUIL, portador de la&nbsp;cedula de ciudadania&nbsp;0907534689, son las que, seg&uacute;n sus propias declaraciones, utilizan en&nbsp;todos sus actos y contratos, p&uacute;blicos y privados. Los comparecientes son mayores de edad, legalmente&nbsp;capaces&nbsp; para contratar y obligarse, de todo lo cual DOY FE. <br /> En GUAYAQUIL 24 de noviembre de 2012.</p>
<p>&nbsp;</p>
<p></p>
<table style="width: 100%;" cellpadding="0" cellspacing="0">
<tbody>
<tr>
<td width="10%">&nbsp;</td>
<td style="border-bottom: 1px; border-color: #000;" align="center" width="35%">&nbsp;</td>
<td width="10%">&nbsp;</td>
<td style="border-bottom: 1px; border-color: #000;" align="center" width="35%">&nbsp;</td>
<td width="10%">&nbsp;</td>
</tr>
<tr>
<td width="10%">&nbsp;</td>
<td align="center" width="35%">XIMENA DEL CARMEN CORONEL GONZALEZ<br />0102375433</td>
<td width="10%">&nbsp;</td>
<td align="center" width="35%">FRANCISCA&nbsp; IRENE&nbsp; ESPIN&nbsp; MOREANO<br />1711335727</td>
<td width="10%">&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<table style="width: 100%;" cellpadding="0" cellspacing="0">
<tbody>
<tr>
<td width="10%">&nbsp;</td>
<td style="border-bottom: 1px; border-color: #000;" align="center" width="35%">&nbsp;</td>
<td width="10%">&nbsp;</td>
<td style="border-bottom: 1px; border-color: #000;" align="center" width="35%">&nbsp;</td>
<td width="10%">&nbsp;</td>
</tr>
<tr>
<td width="10%">&nbsp;</td>
<td align="center" width="35%">MARIA MERCEDES ERAZO SANCHEZ<br />0102030405</td>
<td width="10%">&nbsp;</td>
<td align="center" width="35%">JOSE FRANCISCO AGUIRRE ROMERO<br />0102030405</td>
<td width="10%">&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<table style="width: 100%;" cellpadding="0" cellspacing="0">
<tbody>
<tr>
<td width="10%">&nbsp;</td>
<td style="border-bottom: 1px; border-color: #000;" align="center" width="35%">&nbsp;</td>
<td width="10%">&nbsp;</td>
<td style="border-bottom: 1px; border-color: #000;" align="center" width="35%">&nbsp;</td>
<td width="10%">&nbsp;</td>
</tr>
<tr>
<td width="10%">&nbsp;</td>
<td align="center" width="35%">FRANCISCO MARCELO BRIONES JIMENEZ<br />0907534689</td>
<td width="10%">&nbsp;</td>
<td align="center" width="35%">NOTARIO</td>
<td width="10%">&nbsp;</td>
</tr>
</tbody>
</table>