<p style="text-align: center;"><strong>&nbsp;CONTRATO DE&nbsp; VENTA CON RESERVA DE DOMINIO</strong></p>
<p style="text-align: justify;">En la ciudad de CUENCA, a los 15 dias del mes de agosto del a&ntilde;o 2012 comparecen, por una parte, EQUINORTE, legalmente&nbsp; representada por&nbsp; el (la) se&ntilde;or(ita-a) MAURICIO CALERO, de nacionalidad ECUATORIANA, en su calidad de Representante&nbsp; Legal&nbsp; y/o&nbsp;&nbsp; Apoderado&nbsp; Especial del Representante&nbsp; Legal, con&nbsp; domicilio&nbsp; principal&nbsp; en&nbsp; la&nbsp; ciudad de CUENCA, en la direcci&oacute;n CUENCA, parte&nbsp; a la&nbsp; que&nbsp; en&nbsp; adelante y para efectos de este contrato&nbsp; se&nbsp; podr&aacute;&nbsp; denominar&nbsp; tambi&eacute;n&nbsp; como&nbsp; &ldquo;VENDEDORA&rdquo;&nbsp; o &ldquo;ACREEDORA&rdquo;; y por otra, y por otra, el(la-los) señor(ita-a-es)  nombre cliente y esposa por sus propios y personales derechos y los que representan en la sociedad conyugal que tienen firmada por le vincilo del matrimonios, de profesion $ocupacion1 y $ocupacion2 por otra la coimpañia $nombre_compañia legalmente representada por ella señor(a) en calidad de representante legal, respectivamente domicilaida en $ciudad_empresa en $direccion_empresa a quiene(s) en adelante y para  los fines de este contrato se podra  se podrá denominar también como &quot;DEUDOR(A-ES)&quot; O &quot;COMPRADOR(A-ES)</p>
<p style="text-align: justify;"><strong>PRIMERA.- ANTECEDENTES: a)</strong> La VENDEDORA, es una sociedad legalmente constituida bajo el amparo de las&nbsp; leyes ecuatorianas, dedicada&nbsp; a la venta&nbsp; y&nbsp; distribuci&oacute;n de veh&iacute;culos,&nbsp; y es leg&iacute;tima&nbsp; y&nbsp; &uacute;nica propietaria del veh&iacute;culo&nbsp;cuyas caracter&iacute;sticas se detallan m&aacute;s adelante. b) El (La-Los) COMPRADOR(A-ES),&nbsp; ha(n) manifestado su deseo de&nbsp;adquirir&nbsp; el veh&iacute;culo descrito m&aacute;s adelante en&nbsp; este instrumento,&nbsp; mediante compra a plazo,&nbsp; por el cual la propiedad del&nbsp;mismo&nbsp; se&nbsp; la&nbsp; reservar&aacute; la&nbsp; VENDEDORA hasta&nbsp; la&nbsp; total&nbsp; cancelaci&oacute;n&nbsp; de&nbsp; las&nbsp; obligaciones&nbsp; adquiridas&nbsp; por&nbsp; el(la-los)&nbsp;COMPRADOR(A-ES).</p>
<p style="text-align: justify;"><strong>SEGUNDA.-&nbsp; OBJETO:&nbsp;</strong> La VENDEDORA,&nbsp; reserv&aacute;ndose el dominio para s&iacute;,&nbsp; vende en virtud de este contrato en favor de(l) (la-los) COMPRADOR(A-ES), quien(es) a su vez compra(n) y recibe(n) en esta fecha a su entera y total&nbsp;satisfacci&oacute;n, el VEH&Iacute;CULO de las caracter&iacute;sticas que se detallan a continuaci&oacute;n:</p>
<table>
<tbody>
<tr>
<td colspan="10">MARCA:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td>&nbsp;</td>
<td colspan="26">FORD</td>
</tr>
<tr>
<td colspan="10">CLASE:</td>
<td>&nbsp;</td>
<td colspan="26">JEEP</td>
</tr>
<tr>
<td colspan="10">TIPO:</td>
<td>&nbsp;</td>
<td colspan="26">JEEP</td>
</tr>
<tr>
<td colspan="10">A&Ntilde;O DE FABRICACI&Oacute;N:</td>
<td>&nbsp;</td>
<td colspan="26">2012</td>
</tr>
<tr>
<td colspan="10">MODELO:</td>
<td>&nbsp;</td>
<td colspan="26">SCAPE</td>
</tr>
<tr>
<td colspan="10">PA&Iacute;S DE ORIGEN:</td>
<td>&nbsp;</td>
<td colspan="26">EEUU</td>
</tr>
<tr>
<td colspan="10">MOTOR:</td>
<td>&nbsp;</td>
<td colspan="26">MOTOR</td>
</tr>
<tr>
<td colspan="10">CHASIS:</td>
<td>&nbsp;</td>
<td colspan="26">CHASIS</td>
</tr>
<tr>
<td colspan="10">COLOR:</td>
<td>&nbsp;</td>
<td colspan="26">GRIS</td>
</tr>
<tr>
<td colspan="10">TONELAJE:</td>
<td>&nbsp;</td>
<td colspan="26">1</td>
</tr>
<tr>
<td colspan="10">CILINDRAJE:</td>
<td>&nbsp;</td>
<td colspan="26">3000</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">&nbsp;Al&nbsp; bien anteriormente&nbsp; especificado,&nbsp; para&nbsp; los&nbsp; efectos&nbsp; del&nbsp; presente contrato,&nbsp; se lo podr&aacute; denominar simplemente el&nbsp;&ldquo;VEHICULO&rdquo;.&nbsp; La indicada reserva de dominio subsistir&aacute;&nbsp; para&nbsp; asegurar el pago de la&nbsp; deuda contra&iacute;da&nbsp; en virtud de&nbsp;este&nbsp; contrato por el(la-los) DEUDOR(A-ES) a favor de la VENDEDORA por la compra del VEHICULO,&nbsp; y&nbsp; luego&nbsp;asegurar&aacute;&nbsp; el pago de dichos valores a DINERS CLUB DEL ECUADOR S.A. SOCIEDAD FINANCIERA, a favor&nbsp;de la cual&nbsp; la VENDEDORA ceder&aacute; oportunamente este contrato.&nbsp; La reserva de dominio se mantendr&aacute; vigente&nbsp; hasta que&nbsp; se haya cancelado la totalidad del precio,&nbsp; impuestos,&nbsp; intereses correspondientes&nbsp; y&nbsp; dem&aacute;s valores que llegare(n) el(la-los) COMPRADOR(A-ES) a&nbsp; adeudar a la VENDEDORA.</p>
<p style="text-align: justify;">Cedido el presente contrato a DINERS CLUB DEL ECUADOR S.A.SOCIEDAD FINANCIERA, dicha instituci&oacute;n financiera&nbsp; asumir&aacute; todos los derechos y&nbsp; obligaciones de la VENDEDORA, en consecuencia cuando en este contrato&nbsp;se estipule o se mencione a la VENDEDORA,&nbsp;&nbsp;&nbsp;&nbsp; una vez cedido el presente contrato,&nbsp;&nbsp; se entender&aacute; como&nbsp; DINERS&nbsp;CLUB DEL ECUADOR S.A. SOCIEDAD FINANCIERA.</p>
<p style="text-align: justify;"><strong>TERCERA.-&nbsp;&nbsp;&nbsp; PRECIO:&nbsp;</strong>&nbsp;&nbsp; El&nbsp; precio al contado del&nbsp; VEHICULO,&nbsp;&nbsp;&nbsp;&nbsp; especificado en la cl&aacute;usula precedente es de US$ $cantidad. Como el(la-los) COMPRADOR(A-ES) no puede(n) satisfacerlo de contado, conviene(n) en&nbsp;pagarlo&nbsp; en&nbsp; el&nbsp; plazo de $meses meses, acudiendo a la intermediaci&oacute;n financiera de DINERS CLUB DEL ECUADOR S.A.&nbsp;SOCIEDAD FINANCIERA, en adelante &ldquo;DINERS&rdquo;,&nbsp; por lo cual la cancelaci&oacute;n del precio, se realizar&aacute; de la siguiente forma:</p>
<p style="text-align: justify;">a)&nbsp; A la suscripci&oacute;n del presente contrato, por concepto de la cuota inicial, la suma de US$ $cantidad que la&nbsp;VENDEDORA&nbsp; declara&nbsp; recibirlos&nbsp; a&nbsp; su&nbsp; entera&nbsp; satisfacci&oacute;n,&nbsp; dicha&nbsp; suma&nbsp; corresponde&nbsp; al $porcentaje del valor total&nbsp;del VEHICULO;</p>
<p style="text-align: justify;">b) Al saldo,&nbsp; que&nbsp; comprende&nbsp; al $porcentaje restante, esto es el valor de US$ $cantidad, se le sumar&aacute;n los intereses legales acorde a la tasa dispuesta por la Autoridad Monetaria pertinente, por lo que no habr&aacute; reajustes de&nbsp;intereses a la tabla de amortizaci&oacute;n correspondiente.</p>
<p style="text-align: justify;">c) El pago incondicional e irrevocable del presente cr&eacute;dito, al que se obliga el(la-los) COMPRADOR(A-ES) a trav&eacute;s de este instrumento, a favor de la VENDEDORA, se har&aacute; mediante $meses dividendos&nbsp; mensuales&nbsp; de&nbsp; conformidad&nbsp; con la tabla de amortizaci&oacute;n adjunta, la misma que suscrita por&nbsp; los comparecientes, formar&aacute; parte integrante de este contrato,&nbsp;venciendo la primera el $fecha y la &uacute;ltima el $fecha: Incluso para el efecto podr&aacute;&nbsp;suscribir&nbsp; el correspondiente pagar&eacute;&nbsp; a la orden.</p>
<p style="text-align: justify;">Los gastos&nbsp; legales,&nbsp;&nbsp; administrativos y del seguro del veh&iacute;culo,&nbsp; deber&aacute;n ser cancelados por el (la-los) COMPRADOR (A-ES) al VENDEDOR. "</p>
<p style="text-align: justify;"><strong>CUARTA.-&nbsp;&nbsp; RECEPCION&nbsp; Y&nbsp; UBICACION&nbsp; DEL&nbsp; BIEN&nbsp; VENDIDO:&nbsp;</strong>&nbsp; La&nbsp; VENDEDORA&nbsp; entrega&nbsp; al(los) COMPRADOR(A-ES),&nbsp; el VEHICULO objeto de este contrato en perfecto estado de funcionamiento,&nbsp; mec&aacute;nico y&nbsp;pintura.&nbsp;&nbsp; Sin perjuicio de la indicada reserva de dominio,&nbsp;&nbsp; el (la-los)&nbsp; COMPRADOR(A-ES)&nbsp; asume(n)&nbsp; desde&nbsp; este&nbsp;momento de manera incondicional e irrevocable&nbsp; , los riesgos generados por el uso,&nbsp;&nbsp; conservaci&oacute;n,&nbsp;&nbsp; mantenimiento y&nbsp;tenencia del VEHICULO. El(La-Los) COMPRADOR(A-ES) declaran que ha(n) recibido el VEHICULO materia del&nbsp;presente contrato en perfectas condiciones y a su entera satisfacci&oacute;n y se obliga(n) a conservarlo en buen estado, salvo&nbsp;los deterioros normales&nbsp; por el uso particular, normal y ordinario al que se destina este tipo de bienes y a mantenerlo en&nbsp;su domicilio, situado en $direccion en la ciudad de $ciudad.</p>
<p style="text-align: justify;"><strong>QUINTA.-&nbsp;&nbsp; OBLIGACIONES&nbsp; DEL (LA-LOS)&nbsp;&nbsp; COMPRADOR(A-ES):&nbsp;</strong>&nbsp; Sin perjuicio de las obligaciones del (la-los)&nbsp;&nbsp; COMPRADOR(A-ES)&nbsp;&nbsp; previstas&nbsp;&nbsp; en&nbsp;&nbsp; el&nbsp;&nbsp; presente&nbsp;&nbsp; contrato,&nbsp;&nbsp;&nbsp;&nbsp; &eacute;ste(os)&nbsp;&nbsp; se&nbsp;&nbsp; obliga(n)&nbsp;&nbsp; incondicional&nbsp;&nbsp; e&nbsp;irrevocablemente a lo siguiente:</p>
<p style="text-align: justify;"><strong>a)</strong> A notificar debidamente por escrito a la VENDEDORA,&nbsp; el cambio de domicilio o residencia,&nbsp; a m&aacute;s tardar, dentro&nbsp;de ocho d&iacute;as posteriores a dicho hecho;</p>
<p style="text-align: justify;"><strong>b)</strong> A comunicar a la VENDEDORA,&nbsp; cualquier medida preventiva o de ejecuci&oacute;n que judicialmente se intentare sobre el VEHICULO, con el objeto de que la VENDEDORA pueda hacer valer sus derechos;</p>
<p style="text-align: justify;"><strong>c)</strong> A no verificar contrato alguno de venta,&nbsp;&nbsp; permuta,&nbsp;&nbsp; arrendamiento,&nbsp; prenda o comodato sobre el VEHICULO,&nbsp; sin haber pagado la totalidad del precio y todos los valores que llegue(n) a adeudar a la VENDEDORA, salvo el caso de&nbsp;que la VENDEDORA por intermedio de su representante legal, le(s) autorizare(n) expresamente por escrito para ello;&nbsp;el incumplimiento a esta obligaci&oacute;n acarrear&aacute; las consecuencias previstas en el art&iacute;culo octavo innumerado, Secci&oacute;n V Decreto Supremo 548-CH (R.O.68,30-IX-63) de la Venta con Reserva de Dominio, del T&iacute;tulo Segundo del C&oacute;digo de&nbsp;Comercio;</p>
<p style="text-align: justify;"><strong>d)</strong> A no sacar en ning&uacute;n caso fuera del pa&iacute;s el VEHICULO objeto de este contrato,&nbsp;&nbsp; ni entregarlo a terceras personas, sin autorizaci&oacute;n expresa del Representante Legal de la VENDEDORA;</p>
<p style="text-align: justify;"><strong>e)</strong> A permitir y brindar facilidades para que la VENDEDORA, inspeccione el VEHICULO cuando lo crea conveniente&nbsp;con cargo y costa del (la-los) COMPRADOR(A-ES); y,</p>
<p style="text-align: justify;"><strong>f)</strong> Las&nbsp; dem&aacute;s obligaciones constantes en la Secci&oacute;n V, Decreto Supremo 548-CH (R.O.68,30-IX-63), de la Venta con Reserva de Dominio, del T&iacute;tulo Segundo del C&oacute;digo de Comercio.</p>
<p style="text-align: justify;"><strong>SEXTA.- RESERVA DE DOMINIO.-&nbsp;</strong> La&nbsp; VENDEDORA&nbsp; se&nbsp; reserva&nbsp; el&nbsp; dominio del VEHICULO&nbsp; vendido&nbsp; en virtud de este contrato,&nbsp;&nbsp; hasta que el(la-los)&nbsp; COMPRADOR(A-ES)&nbsp; haya(n)&nbsp; pagado la totalidad de las obligaciones&nbsp;contra&iacute;das.&nbsp; El(La-Los) COMPRADOR(A-ES) adquirir&aacute;(n) el dominio,&nbsp; esto es,&nbsp; ser&aacute;(n) due&ntilde;o(s) de la cosa vendida &uacute;nicamente cuando haya(n)&nbsp; pagado la totalidad de las obligaciones, y podr&aacute;(n) entonces solicitar a la VENDEDORA le(s) otorgue el correspondiente t&iacute;tulo de propiedad. Sin embargo el(la-los) COMPRADOR(A-ES) asume(n) los riesgos de la cosa desde la fecha de este contrato por haberla recibido de parte de la VENDEDORA.</p>
<p style="text-align: justify;"><strong>SEPTIMA.-&nbsp; VENCIMIENTO DEL PLAZO.-</strong>&nbsp; La VENDEDORA,&nbsp; tendr&aacute; pleno derecho para dar por vencido el plazo del presente contrato y exigir el pago de la totalidad de las obligaciones de el(la-los) COMPRADOR(A-ES) y/o&nbsp;solicitar la devoluci&oacute;n del VEHICULO.&nbsp;&nbsp; El(Los-La)&nbsp; COMPRADOR(A-ES)&nbsp; renuncia(n),&nbsp;&nbsp; en los casos establecidos&nbsp;expresamente&nbsp; al&nbsp;&nbsp; beneficio&nbsp; de&nbsp; plazo&nbsp; que&nbsp; se&nbsp; le(s)&nbsp; haya&nbsp; otorgado,&nbsp;&nbsp; reserv&aacute;ndose la VENDEDORA el derecho de&nbsp;proceder como si toda la deuda se encontrare de plazo vencido, en base a lo siguiente:</p>
<p style="text-align: justify;"><strong>a)</strong> Si el(la-los) COMPRADOR(A-ES), vendiere(n) o enajenare(n) o gravare(n) u ocultare (n) su tenencia a terceros bien por su propia voluntad&nbsp; o&nbsp; por&nbsp; disposici&oacute;n&nbsp; de&nbsp; otras&nbsp; personas,&nbsp; o si el VEHICULO sufriere da&ntilde;os o deterioros, no&nbsp;cumpliere(n) con el&nbsp; compromiso de pago que asume(n) en virtud de las cl&aacute;usulas de este convenio;</p>
<p style="text-align: justify;"><strong>b)</strong> Si alguno de los acreedores de(l)&nbsp; (la-los) COMPRADOR(A-ES),&nbsp; llegare(n) a constituir sobre uno cualesquiera de sus bienes,&nbsp;&nbsp; providencias&nbsp; precautorias o de ejecuci&oacute;n como embargos,&nbsp;&nbsp; secuestros,&nbsp;&nbsp; retenciones&nbsp; o&nbsp; prohibiciones de&nbsp;enajenar, o les iniciare(n) juicio de insolvencia o se le(s) declarare en quiebra;</p>
<p style="text-align: justify;"><strong>c)</strong> Si el(las-los)&nbsp; COMPRADOR(A-ES)&nbsp; dejare(n)&nbsp; de&nbsp; pagar,&nbsp; a la fecha exacta&nbsp; del&nbsp; vencimiento,&nbsp; una o parte de una&nbsp;cualesquiera de las cuotas;</p>
<p style="text-align: justify;"><strong>d)</strong> Si el(la-los) COMPRADOR(A-ES)&nbsp; adeudare(n) a personas naturales o jur&iacute;dicas que gocen de acuerdo con la ley, de mejor privilegio en la prelaci&oacute;n de cr&eacute;ditos,&nbsp;&nbsp; de tal suerte que a juicio de la VENDEDORA se ponga en peligro la&nbsp;efectividad de la preferencia del cr&eacute;dito a favor de la VENDEDORA;</p>
<p style="text-align: justify;"><strong>e)</strong> Si el(la-los) COMPRADOR(A-ES) no cumpliere(n) o retardare(n) el cumplimiento de cualquiera de las obligaciones estipuladas en las cl&aacute;usulas de este contrato;</p>
<p style="text-align: justify;"><strong>f)</strong> Si el(la-los)&nbsp; COMPRADOR(A-ES)&nbsp; se constituye(n) en fiador(es) o deudor(es) de personas sujetas a jurisdicci&oacute;n coactiva;</p>
<p style="text-align: justify;"><strong>g)</strong> Si&nbsp; el(la-los)&nbsp; COMPRADOR(A-ES)&nbsp; suspendiere(n)&nbsp; los&nbsp; trabajos a los que actualmente se dedica(n),&nbsp; bien por su voluntad o por disposici&oacute;n de terceros;</p>
<p style="text-align: justify;"><strong>h)</strong> Si&nbsp; un&nbsp; conflicto&nbsp; individual&nbsp; o&nbsp; colectivo&nbsp; de&nbsp; trabajo&nbsp; amenazare,&nbsp;&nbsp; a&nbsp; criterio&nbsp; de&nbsp; la&nbsp; VENDEDORA,&nbsp;&nbsp; el&nbsp; normal desenvolvimiento de los negocios de el(la-los) COMPRADOR(A-ES);</p>
<p style="text-align: justify;"><strong>i)</strong> Si se iniciare acci&oacute;n judicial en contra de(l) (la-los) COMPRADOR(A-ES), en relaci&oacute;n con el veh&iacute;culo, objeto del presente contrato;&nbsp;</p>
<p style="text-align: justify;"><strong>j)</strong> Si el(la-los) COMPRADOR(A-ES) al solo criterio de la VENDEDORA estuvieren en riesgo de ser declarado(s) en quiebra, insolvencia o liquidaci&oacute;n;</p>
<p style="text-align: justify;"><strong>k)</strong> Si el (la-los) COMPRADOR(A-ES) de estar casados o tener uni&oacute;n de hecho, disolviere(n) la sociedad conyugal o de bienes que tienen formada entre s&iacute;;</p>
<p style="text-align: justify;"><strong>l)</strong> Si el (la-los) COMPRADOR(A-ES) fuere(n) puesto(s) en interdicci&oacute;n de administrar sus bienes;</p>
<p style="text-align: justify;"><strong>m)</strong> Si el(la-los)&nbsp; COMPRADOR(A-ES)&nbsp; no usare(n)&nbsp; o&nbsp; conservare(n)&nbsp; el VEHICULO con el debido cuidado o si se apartare(n) de las instrucciones que para el efecto le(s) ha dado la VENDEDORA;&nbsp;</p>
<p style="text-align: justify;"><strong>n)&nbsp;</strong> Si el (la-los) COMPRADOR (A-ES) se vieren involucrados en tr&aacute;fico de sustancias psicotr&oacute;picas y estupefacientes o en lavado de activos;</p>
<p style="text-align: justify;"><strong>o)</strong> Si el (la-los) COMPRADOR (A-ES) no estuviere (n) al d&iacute;a en sus obligaciones para con el Instituto Ecuatoriano de Seguridad Social;</p>
<p style="text-align: justify;"><strong>p)</strong> Si se comprobare que por parte de el (la-los) COMPRADOR (A-ES) hubo falsedad en los estados financieros, si los tuviere (n).</p>
<p style="text-align: justify;"><strong>q)</strong> La VENDEDORA, podr&aacute; adem&aacute;s, iniciar su acci&oacute;n de cobro contra el (la-los) COMPRADOR (A-ES), en caso de que este (a-os) sea (n) admitido (a-os) a concurso preventivo.</p>
<p style="text-align: justify;"><strong>r)</strong> En los dem&aacute;s casos establecidos en la legislaci&oacute;n&nbsp; u&nbsp; otros que en su oportunidad la VENDEDORA unilateralmente determine.</p>
<p style="text-align: justify;">En todos estos casos,&nbsp; la VENDEDORA podr&aacute; en cualquier momento ejercer cualquier acci&oacute;n o acciones legales que le competen para el cobro de la totalidad de las obligaciones que le correspondan.</p>
<p style="text-align: justify;"><strong>OCTAVA.- SEGURO.-</strong> El (La) COMPRADOR(A) est&aacute; obligado&nbsp; a&nbsp; contratar&nbsp; un&nbsp; seguro&nbsp; sobre&nbsp; el&nbsp;VEHICULO objeto de este contrato, as&iacute; como un seguro de vida o de desgravamen por cuenta, cargo, riesgo y orden del tarjetahabiente principal, la contrataci&oacute;n de los mismos&nbsp; los podr&aacute; hacer por intermedio de DINERS CLUB DEL ECUADOR S.A. SOCIEDAD FINANCIERA o por cuenta propia. Dichos seguros tendr&aacute;n como beneficiario a DINERS CLUB DEL ECUADOR S.A SOCIEDAD FINANCIERA. Si eventualmente se reclamare&nbsp; el&nbsp; pago&nbsp; de&nbsp; los&nbsp;montos asegurados, los correspondientes valores se imputar&aacute;n al financiamiento vehicular otorgado por DINERS CLUB DEL ECUADOR S.A. SOCIEDAD FINANCIERA , incluso se cubrir&aacute; los valores pendientes de pago de los consumos corrientes y diferidos realizados con la tarjeta de cr&eacute;dito Diners Club extendida a su favor, de haber remanente este se&nbsp;entregar&aacute; a los sucesores o herederos declarados como tales mediante los documentos legales correspondientes. Las p&oacute;lizas deber&aacute;n permanecer vigentes hasta la cancelaci&oacute;n total de las obligaciones contra&iacute;das por el(la-los) COMPRADORES (A-ES). Los gastos que incurra DINERS CLUB DEL ECUADOR S.A SOCIEDAD FINANCIERA en la consecuci&oacute;n&nbsp;de los indicados seguros ser&aacute;n cubiertos por el (la-los) COMPRADOR (A-ES) en forma mensual, conjuntamente con la cuota que le(es) corresponda cancelar por el VEHICULO, oblig&aacute;ndose adem&aacute;s, a pagar los intereses de mora en caso de retraso a partir de la fecha de vencimiento de la obligaci&oacute;n, seg&uacute;n las liquidaciones que para el efecto elaborar&aacute; DINERS CLUB DEL ECUADOR S.A SOCIEDAD FINANCIERA. El(La-Los) COMPRADOR (A-ES) autoriza incondicional e irrevocablemente para que en caso de siniestro, su valor se abone a las obligaciones que por este contrato adquiere(n).</p>
<p style="text-align: justify;"><strong>NOVENA.- MATR&Iacute;CULA:</strong> El (La-Los) COMPRADOR(A-ES) se obliga de conformidad con las disposiciones legales vigentes,&nbsp;&nbsp; a&nbsp; matricular el VEHICULO&nbsp; materia del&nbsp; presente contrato en el&nbsp; plazo de treinta d&iacute;as a partir&nbsp; de la presente fecha, y a entregar en forma inmediata una copia de la matr&iacute;cula a la VENDEDORA y al CESIONARIO de este contrato, lo propio har&aacute; en los a&ntilde;os siguientes hasta el pago total de las obligaciones contra&iacute;das.</p>
<p style="text-align: justify;"><strong>DECIMA.-&nbsp; INDEMNIZACION:&nbsp;&nbsp;</strong> En cualquiera de los casos especificados en las cl&aacute;usulas anteriores,&nbsp; cuando la VENDEDORA&nbsp; de por terminado anticipadamente el plazo del presente contrato,&nbsp;&nbsp; las cuotas parciales canceladas por&nbsp;el(la-los)&nbsp; COMPRADOR(A-ES)&nbsp; quedar&aacute;n en beneficio de la VENDEDORA,&nbsp; este&nbsp; valor&nbsp; no&nbsp; podr&aacute;&nbsp; exceder&nbsp; de&nbsp; la&nbsp;tercera parte del precio a cr&eacute;dito del VEHICULO,&nbsp;&nbsp;&nbsp; incluida la cuota de contado, adem&aacute;s quedar&aacute; gratuitamente a favor de&nbsp; la VENDEDORA&nbsp; los&nbsp; aumentos o mejoras que hayan adherido o incorporado al VEHICULO por cualquier&nbsp;concepto,&nbsp;&nbsp; todo lo cual de conformidad con los art&iacute;culos innumerados noveno y d&eacute;cimo primero de la Secci&oacute;n V, Decreto Supremo 548-CH, de la Venta con Reserva de Dominio, del T&iacute;tulo Segundo del C&oacute;digo de Comercio, pudiendo la VENDEDORA tambi&eacute;n pedir al Juez disponga y proceda con el remate del objeto vendido, al amparo y de conformidad con&nbsp;el art&iacute;culo innumerado diez del mencionado Decreto Supremo 548-CH, o disponga la adjudicaci&oacute;n del VEHICULO.</p>
<p style="text-align: justify;"><strong>&nbsp;DECIMA PRIMERA.- NOTIFICACI&Oacute;N Y ACEPTACI&Oacute;N DE CESI&Oacute;N:</strong> El(Los) DEUDOR(ES) o COMPRADOR(ES),&nbsp;seg&uacute;n corresponda, y su(s) Garante(s) de haberlo(s), quienes suscriben el presente Contrato, acepta(n) desde ya que el VENDEDOR o ACREEDOR pueda realizar la o las Cesiones del PRESENTE Contrato de Venta con Reserva de&nbsp; Dominio a su sola discreci&oacute;n y conveniencia, por lo cual se da(n) por notificado(s) de la(s) misma(s). En tal virtud, la(s) cesi&oacute;n(es) que se realice(n) surtir&aacute;(n) pleno efecto, respecto al DEUDOR(ES) o COMPRADOR(ES) y su(s) Garante(s)&nbsp; y contra terceros.</p>
<p style="text-align: justify;"><strong>DECIMA SEGUNDA.- CONSIDERACIONES ADICIONALES</strong></p>
<p style="text-align: justify;"><strong>1. APLICABILIDAD: </strong>Si alguna estipulaci&oacute;n de este contrato o su aplicaci&oacute;n por alguna circunstancia es considerada&nbsp;como&nbsp; inv&aacute;lida,&nbsp; inoperativa,&nbsp; o&nbsp; inaplicable,&nbsp; no&nbsp; significar&aacute; la inaplicabilidad de todo el contrato,&nbsp; sino &uacute;nicamente de la&nbsp;estipulaci&oacute;n que corresponda.</p>
<p style="text-align: justify;"><strong>2. ENCABEZAMIENTOS:</strong> Los&nbsp; t&iacute;tulos&nbsp; encabezamientos&nbsp; contenidos en este contrato&nbsp;&nbsp; son &uacute;nicamente referenciales y no afectar&aacute;n en ning&uacute;n modo el contenido o interpretaci&oacute;n de cada cl&aacute;usula o del contrato en general.</p>
<p style="text-align: justify;"><strong>3. LEGISLACION APLICABLE:</strong>&nbsp; En todo lo que no se encuentre estipulado en este contrato,&nbsp; las partes convienen en que sean aplicadas las disposiciones pertinentes del C&oacute;digo de Comercio,&nbsp;&nbsp; C&oacute;digo Civil,&nbsp;&nbsp; C&oacute;digo Penal,&nbsp;&nbsp; y dem&aacute;s&nbsp;disposiciones org&aacute;nicas y ordinarias de la Legislaci&oacute;n de la Rep&uacute;blica del Ecuador.</p>
<p style="text-align: justify;"><strong>4. DECLARACION LICITA DE FONDOS:</strong> Todos los valores que destine(n) el(los) COMPRADOR(A-ES) para&nbsp; cumplir&nbsp; las&nbsp; obligaciones&nbsp; que&nbsp; emanan&nbsp; del&nbsp; presente&nbsp; contrato,&nbsp;&nbsp; provendr&aacute;n de actividades l&iacute;citas o morales,&nbsp;&nbsp; y&nbsp;consecuentemente&nbsp; no&nbsp; ser&aacute;n&nbsp; de&nbsp; ninguna&nbsp; actividad&nbsp; relacionada&nbsp; con&nbsp; la&nbsp; producci&oacute;n,&nbsp;&nbsp;&nbsp; consumo,&nbsp;&nbsp;&nbsp; comercializaci&oacute;n, transporte&nbsp; de&nbsp; sustancias&nbsp; estupefacientes&nbsp; y&nbsp; sicotr&oacute;picas,&nbsp; o cualquier otra actividad tipificada en la Ley de Sustancias Estupefacientes y Sicotr&oacute;picas.</p>
<p style="text-align: justify;"><strong>DECIMA TERCERA.- JURISDICCION Y COMPETENCIA:</strong> Para el caso de controversia relacionadas con la interpretaci&oacute;n&nbsp; o&nbsp; cumplimiento&nbsp; del&nbsp; presente&nbsp; contrato,&nbsp; las&nbsp; partes&nbsp; renuncian&nbsp; domicilio&nbsp; y fijan el suyo en la ciudad de $ciudad y&nbsp; se someten a&nbsp; la&nbsp; jurisdicci&oacute;n&nbsp; de&nbsp; sus&nbsp; jueces&nbsp; y&nbsp; al tr&aacute;mite legal que escoja el actor de la acci&oacute;n.</p>
<p style="text-align: justify;"><strong>DECIMA CUARTA.-&nbsp;&nbsp; ACEPTACION:&nbsp;</strong>&nbsp; Las partes aceptan y ratifican en todos sus t&eacute;rminos las estipulaciones constantes en las cl&aacute;usulas precedentes, en raz&oacute;n de lo cual, firman en unidad de acto, en tres ejemplares de igual tenor y&nbsp;valor, en la ciudad y fecha indicados comprometi&eacute;ndose a reconocer sus firmas y r&uacute;bricas al pie del presente contrato.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<table>
<tbody>
<tr>
<td colspan="2">f.)</td>
</tr>
<tr>
<td>NOMBRE:</td>
<td>$nombre</td>
</tr>
<tr>
<td>CARGO:</td>
<td>$cargo</td>
</tr>
<tr>
<td>RUC:</td>
<td>$ruc</td>
</tr>
<tr>
<td colspan="2">REPRESENTANTE LEGAL Y/O</td>
</tr>
<tr>
<td colspan="2">APODERADO ESPECIAL DEL REPRESENTANTE LEGAL</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table style="height: 128px;" width="312">
<tbody>
<tr>
<td colspan="2">f.)</td>
</tr>
<tr>
<td>NOMBRE:</td>
<td>$nombre</td>
</tr>
<tr>
<td>DIREC.:</td>
<td>$direc</td>
</tr>
<tr>
<td>C.C:</td>
<td>$ced</td>
</tr>
<tr>
</tr>
<tr>
<td colspan="2">COMPRADOR</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table style="height: 128px;" width="312">
<tbody>
<tr>
<td colspan="2">f.)</td>
</tr>
<tr>
<td>NOMBRE CÓNYUGE:</td>
<td>$nombre</td>
</tr>
<tr>
<td>DIREC.:</td>
<td>$direc</td>
</tr>
<tr>
<td>C.C.</td>
<td>$ced</td>
</tr>
<tr>
</tr>
<tr>
<td colspan="2">COMPRADOR</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table style="height: 128px;" width="312">
<tbody>
<tr>
<td colspan="2">f.)</td>
</tr>
<tr>
<td>NOMBRES Y APELLIDOS DEL REPRESENTANTE LEGAL DE LA EMPRESA</td>
<td>$nombre</td>
</tr>
<tr>
<td>DIREC.:</td>
<td>$direc</td>
</tr>
<tr>
<td>RUC:</td>
<td>$ruc</td>
</tr>
<tr>
</tr>
<tr>
<td colspan="2">NOMOBRE DE LA EMPRESA</td>
</tr>
</tbody>
</table>



<p><strong>CESI&Oacute;N DE DERECHOS</strong></p>
<p style="text-align: justify;">En&nbsp; virtud&nbsp; de&nbsp; este documento cedemos y traspasamos por valor recibido y sin nuestra responsabilidad a favor de DINERS&nbsp; CLUB&nbsp; DEL&nbsp; ECUADOR&nbsp; S.A. SOCIEDAD FINANCIERA todos los derechos y acciones sin reserva de ninguna clase que nos corresponde y emanan del Contrato de Compra Venta con reserva de Dominio suscrito en la ciudad de $Ciudad con fecha $Fecha</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Lugar y Fecha: $Ciudad, $Fecha</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<table style="height: 119px;" width="735">
<tbody>
<tr>
<td style="text-align: center;"><strong>CEDENTE</strong></td>
<td style="text-align: center;"><strong>CESIONARIO</strong></td>
</tr>
<tr>
<td>$Automotores y Anexos&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td>
<p style="text-align: center;">DINERS CLUB DEL ECUADOR</p>
<p style="text-align: center;">S.A. SOCIEDAD FINANCIERA</p></td>
</tr>
<tr>
<td>Nombre: $nombre</td>
<td>Nombre: $nombre del firmante diners</td>
</tr>
<tr>
<td>Cargo: $cargo</td>
<td>Cargo: $crear tabla de firmantes</td>
</tr>
<tr>
<td>Ruc: $ruc</td>
<td>Ruc: 179028338000-1</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><strong>NOTIFICACI&Oacute;N Y ACEPTACI&Oacute;N</strong></p>
<p style="text-align: justify;">Hemos sido debidamente notificados y aceptamos plenamente la cesi&oacute;n de derechos del Contrato de Compraventa&nbsp;con reserva de Dominio que antecede de conformidad con el art&iacute;culo 11 y 1842 del C&oacute;digo Civil realizado por: $Nombre del concecionario a favor de DINERS CLUB DEL ECUADOR SOCIEDAD FINANCIERA. Declaramos adicionalmente que DINERS no ser&aacute; responsable del saneamiento por&nbsp;evicci&oacute;n ni por los vicios redhibitorios del bien adquirido en virtud del Contrato de Compraventa con Reserva de&nbsp;Dominio mencionado.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table style="height: 78px;" width="739">
<tbody>
<tr>
<td>Nombre: $cliente</td>
<td>Nombre: $conyuge</td>
</tr>
<tr>
<td>COMPRADOR(A) Y/O DEUDOR(A)</td>
<td>COMPRADOR(A) Y/O DEUDOR(A)</td>
</tr>
<tr>
<td>C&eacute;dula:</td>
<td>C&eacute;dula:</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table style="height: 78px;" width="739">
<tbody>
<tr>
<td>Nombre: $representante legal de la empresa</td>
</tr>
<tr>
<td>COMPRADOR(A) Y/O DEUDOR(A)</td>
</tr>
<tr>
<td>C&eacute;dula:</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>

<p style="text-align: center;"><strong>RECONOCIMIENTO DE FIRMAS</strong></p>
<p>El vehiculo materia de este contrato, es de las siguientes características:</p>

<table>
<tbody>
<tr>
<td colspan="10">MARCA:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td>&nbsp;</td>
<td colspan="26">FORD</td>
</tr>
<tr>
<td colspan="10">CLASE:</td>
<td>&nbsp;</td>
<td colspan="26">JEEP</td>
</tr>
<tr>
<td colspan="10">TIPO:</td>
<td>&nbsp;</td>
<td colspan="26">JEEP</td>
</tr>
<tr>
<td colspan="10">A&Ntilde;O DE FABRICACI&Oacute;N:</td>
<td>&nbsp;</td>
<td colspan="26">2012</td>
</tr>
<tr>
<td colspan="10">MODELO:</td>
<td>&nbsp;</td>
<td colspan="26">SCAPE</td>
</tr>
<tr>
<td colspan="10">PA&Iacute;S DE ORIGEN:</td>
<td>&nbsp;</td>
<td colspan="26">EEUU</td>
</tr>
<tr>
<td colspan="10">MOTOR:</td>
<td>&nbsp;</td>
<td colspan="26">MOTOR</td>
</tr>
<tr>
<td colspan="10">CHASIS:</td>
<td>&nbsp;</td>
<td colspan="26">CHASIS</td>
</tr>
<tr>
<td colspan="10">COLOR:</td>
<td>&nbsp;</td>
<td colspan="26">GRIS</td>
</tr>
<tr>
<td colspan="10">TONELAJE:</td>
<td>&nbsp;</td>
<td colspan="26">1</td>
</tr>
<tr>
<td colspan="10">CILINDRAJE:</td>
<td>&nbsp;</td>
<td colspan="26">3000</td>
</tr>
</tbody>
</table>