<p style="text-align: right;">INSERTAR IMAGEN</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify; padding-left: 120px;">$ciudad, $fecha</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Se&ntilde;or (a).- $nombre</p>
<p style="text-align: justify;">Presente.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: center;"><em><strong>GRACIAS POR DEPOSITAR SU CONFIANZA EN NOSOTROS!</strong></em></p>
<p style="text-align: justify;">Estimado Cliente</p>
<p style="text-align: justify;">Porque sabemos lo importante que es para usted su seguridad,&nbsp; AIG Metropolitana se complace en entregarle su certificado provisional de seguro, el mismo que le servir&aacute; como respaldo en una eventualidad.<br /><br />Desde este momento usted se encuentra respaldado con la protecci&oacute;n que AIG Metropolitana ha dise&ntilde;ado exclusivamente para usted, las 24 horas del d&iacute;a, los 365 d&iacute;as del a&ntilde;o dentro del Pacto Andino, la cobertura que usted tiene ampara a su veh&iacute;culo tanto por robo total, robo parcial, choque o p&eacute;rdida total por choque adem&aacute;s de lesiones a los ocupantes de su veh&iacute;culo. <br /><br />En caso de accidente o da&ntilde;o de su veh&iacute;culo por favor comun&iacute;quese a nuestra central de reclamos 2-990-711, estaremos gustosos de poder servirle y solventar cualquier inquietud.<br /><br />Si el valor del veh&iacute;culo es igual o mayor a US$ 20.000, se deber&aacute; mantener instalado y en funcionamiento el dispositivo de seguridad requerido, para contar con la cobertura de PERDIDA TOTAL POR ROBO.</p>
<p style="text-align: justify;"><strong>Las coberturas de su seguro tiene validez durante el per&iacute;odo de vigencia del cr&eacute;dito contratado y ser&aacute; extendido autom&aacute;ticamente de manera indefinida hasta que usted manifieste su voluntad de no seguir con el mismo o no est&eacute; al d&iacute;a en sus pagos.</strong></p>
<p style="text-align: justify;">Confiamos que la tranquilidad y el respaldo que este seguro brindar&aacute; a su familia y a su patrimonio, ser&aacute; de su completo agrado</p>
<p style="text-align: justify;">Una vez m&aacute;s agradecemos su preferencia y lo invitamos a seguir disfrutando de sus beneficios como cliente de AIG Metropolitana; oportunamente le haremos llegar el certificado de seguro definitivo.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">ATENTAMENTE</p>
<p style="text-align: justify; padding-left: 60px;">&nbsp;</p>
<p style="text-align: justify; padding-left: 60px;">&nbsp;</p>
<p style="text-align: justify; padding-left: 60px;">&nbsp;</p>
<p style="text-align: justify;">CARLOS RIBADENEIRA</p>
<p style="text-align: justify;">GERENTE L&Iacute;NEAS PERSONALES</p>
<p style="text-align: justify;">&nbsp;</p>
<p align="center"><span style="font-size: x-small; font-family: arial,helvetica,sans-serif;"><b>Quito: Av. Brasil 293 y Antonio Granda Centeno 5to piso Telef. (593-2) 2466-955 fax: 2924-424<br />Guayaquil: Av. Rodrigo Ch&aacute;vez Gonzalez, Parque empresarial Col&oacute;n, Edificio corporativo II, 2do piso, Oficina 203.&nbsp; Tel. 3904177, 39041890<br />Cuenca: Av. Primero de Mayo y Gaspar de Carvajal (Sector Quinta Berenice) Telef. (593-7) 409-0790 Fax:409-0787</b></span></p>